{
    "page-title-1": "Observatory of",
    "page-title-2": "disability policies",
    "page-subtitle-1": "A policy at the service of all",
    "section-1-title-1": "About",
    "section-1-title-2": "Observatory",
    "section-1-content": "French non-governmental, non-subsidized and politically independent organization created in April 2021. The transdisciplinary scientific committee is organized into commissions and working groups, with the necessary and obvious presence of people with disabilities.",
    "section-1-action": "Learn more",
    "section-2-title-1": "What is disability ?",
    "section-2-content": "A handicapped person is any person whose physical or mental integrity is temporarily or permanently diminished, either congenitally or as a result of age or an accident, such that his autonomy, his ability to attend school or to hold a job are compromised.",
    "section-3-button-1-label": "Book your ticket",
    "section-3-button-2-label": "Discover the virtual museum",
    "section-4-title-1": "Discover our educational kit: Diffriend",
    "section-4-content": "This kit is intended for group animation in schools. It helps to raise children's awareness, develop their empathy and their benevolence in the face of disability.",
    "section-4-action-1": "Download the kit",
    "section-4-action-2": "Learn more",
    "section-5-title-1": "Donations",
    "section-5-title-2": "and Membership",
    "section-5-content": "The observatory does not receive any public subsidy in order to guarantee the independence necessary for our work and actions. Joining our observatory allows people with disabilities to participate effectively and independently in discussions and actions, to demand a coherent policy that meets the needs of freedom, equality and fraternity.",
    "section-5-action-1": "Donate",
    "section-5-action-2": "Join",
    "insta": "Instagram",
    "insta_text": "Share your photos with the hashtag #diffriend or #museeduhandicap",
    "section-7-title-1": "Keep in touch",
    "section-7-content": "Receive news from the Observatory !",
    "section-7-action-1": "Register"
}