{
    "HOME": {
        "page-title-1": "L’observatoire des",
        "page-title-2": "politiques du handicap",
        "page-subtitle-1": "Une politique au service de tous",
        "section-1-title-1": "À propos de",
        "section-1-title-2": "l’observatoire",
        "section-1-content": "Organisation française non gouvernementale, non subventionnée et politiquement indépendante créée en Avril 2021. Le comité scientifique transdisciplinaire est organisé en commissions et groupes de travail, avec la présence nécessaire et évidente de personnes en situation de handicap.",
        "section-1-action": "En savoir plus",
        "section-2-title-1": "Qu’est-ce que le handicap ?",
        "section-2-content": "Est handicapée toute personne dont l'intégrité physique ou mentale est passagèrement ou définitivement diminuée, soit congénitalement, soit sous l'effet de l'âge ou d'un accident, en sorte que son autonomie, son aptitude à fréquenter l'école ou à occuper un emploi s'en trouvent compromises. ",
        "section-3-button-1-label": "Réservez votre billet",
        "section-3-button-2-label": "Découvrez le musée virtuel",
        "section-4-title-1": "Dons",
        "section-4-title-2": "et Adhésions",
        "dons_adh_paragh": "L'observatoire ne reçoit aucune subvention publique de manière à garantir une indépendance nécessaire à nos travaux et actions. Adhérer à notre observatoire c'est  permettre aux personnes handicapées de participer de manière effective et en toute indépendance aux réflexions et actions, de réclamer une politique cohérente qui réponde aux besoins de liberté, d'égalité et de fraternité.",
        "btn_don": "Faire un don",
        "btn_Adh": "Adhérer",
        "insta": "Instagram",
        "res_contact": "Restons en contact",
        "insta_text": "Partagez vos photos avec le hashtag #diffriend ou #museeduhandicap",
        "contact_text": "Recevez des nouvelles de l’observatoire !",
        "inscrip": "Inscrivez vous"
    },
    "KIT": {
        "page-title-1": "Diffriend, le kit",
        "page-content1": "Ce kit est destiné à l'animation de groupe en milieu scolaire. Il permet de sensibiliser les enfants, développer leur empathie ainsi que leur bienveillance face au handicap.",
        "page-title-2": "Diffriend c'est quoi exactement ?",
        "page-content3": "Diffriend c’est un kit pédagogique, centré sur le thème du handicap.Il se déroule en 5 étapes sur une semaine d’école :"
    }
}